// © Copyright 2015-2016 HP Development Company, L.P.

CPTTaskName = "Protection des cartouches";
CPTTaskTitle = "Protection des cartouches HP";

CPTCartridgeProtectionTaskDescription = "Cette fonctionnalité a pour but de dissuader le vol de cartouches et la contrefacon en autorisant le marquage automatique des cartouches utilisées par votre imprimante afin qu'elles ne puissent pas être utilisées dans d'autres imprimantes.";

CPTEnableProtectionButtonTitle = "Activer la protection des cartouches";
CPTEnableProtectionDescription = "Toutes les cartouches qui sont installées seront protégées de manière permanente et ne pourront être utilisées que sur cette imprimante. Si cette fonctionnalité est désactivée, toutes les cartouches installées pendant la période de protection seront encore protégées.";

CPTMoreInfoButtonTitle = "Plus d'informations…";
